/* Localized versions of Info.plist keys */

CFBundleName = "Expedidor de Ações de Pasta";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "Expedidor de Ações de Pasta";
